/* No comment provided by engineer. */
"%.1f%%. [Cancel]" = "%.1f%%. [Abbrechen]";

/* No comment provided by engineer. */
"%@'s blogs" = "%@s Blogs";

/* No comment provided by engineer. */
"(No Title)" = "(kein Titel)";

/* No comment provided by engineer. */
"(no title)" = "(kein Titel)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "Eine Mediendatei wird gerade hochgeladen. Bitte versuche es später.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Eine neue Version von WordPress für iOS ist ab sofort verfügbar";

/* No comment provided by engineer. */
"A simple preview is shown below." = "Eine einfache Vorschau wird unten angezeigt.";

/* No comment provided by engineer. */
"About" = "Über";

/* No comment provided by engineer. */
"Above Content" = "Über dem Inhalt";

/* No comment provided by engineer. */
"Activity Logs" = "Aktivitätenlog";

/* No comment provided by engineer. */
"Add Category" = "Kategorie hinzufügen";

/* No comment provided by engineer. */
"Add Location" = "Standort hinzufügen";

/* No comment provided by engineer. */
"Add Photo From Library" = "Foto aus der Bibliothek hinzufügen";

/* No comment provided by engineer. */
"Add Photo from Library" = "Foto aus der Bibliothek hinzufügen";

/* No comment provided by engineer. */
"Add Self-Hosted Site" = "Selbstgehostete Webseite hinzufügen";

/* No comment provided by engineer. */
"Add Site" = "Webseite hinzufügen";

/* No comment provided by engineer. */
"Add Video from Library" = "Video aus Bibliothek hinzufügen";

/* No comment provided by engineer. */
"Add a Site" = "Webseite hinzufügen";

/* No comment provided by engineer. */
"Add your thoughts here... (optional)" = "Füge hier deine Gedanken hinzu ... (optional)";

/* No comment provided by engineer. */
"Always Ask" = "Immer nachfragen";

/* No comment provided by engineer. */
"Anonymous" = "Anonym";

/* No comment provided by engineer. */
"App Info" = "App Info";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Willst du diesen Kommentar wirklich löschen? ";

/* No comment provided by engineer. */
"Authenticating" = "Authentifiziere";

/* No comment provided by engineer. */
"Authentication Error" = "Fehler bei der Authentifizierung";

/* No comment provided by engineer. */
"Autosaving" = "Automatisch gespeichert";

/* No comment provided by engineer. */
"Back" = "Zurück";

/* No comment provided by engineer. */
"Below Content" = "Unter dem Inhalt";

/* No comment provided by engineer. */
"Blogs I Follow" = "Blogs, denen ich folge";

/* No comment provided by engineer. */
"Browse" = "Durchstöbern";

/* No comment provided by engineer. */
"By creating an account you agree to the fascinating terms of service." = "Durch das Erstellen eines Kontos stimmst Du den faszinierenden Geschäftsbedingungen zu.";

/* No comment provided by engineer. */
"Can't validate credentials for a WordPress.com blog" = "Kann Zugangsdaten für einen WordPress.com-Bog nicht überprüfen";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Categories" = "Kategorien";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorien: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Kategorienname exisitiert bereits.";

/* No comment provided by engineer. */
"Category title missing." = "Kategorietitel fehlt.";

/* No comment provided by engineer. */
"Choose Image Size" = "Wähle Bildgröße";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Qualität auswählen, mit der das Video beim Einfügen in Artikel hochgeladen werden soll.";

/* No comment provided by engineer. */
"Clear Old Activity Logs" = "Leere alte Aktivitätenlogs";

/* No comment provided by engineer. */
"Close" = "Schließen";

/* No comment provided by engineer. */
"Comma separated" = "Durch Komma getrennt";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* No comment provided by engineer. */
"Comment failed" = "Kommentieren fehlgeschlagen";

/* No comment provided by engineer. */
"Comments" = "Kommentare";

/* No comment provided by engineer. */
"Configure" = "Konfigurieren";

/* No comment provided by engineer. */
"Connect to Jetpack" = "Mit Jetpack verbinden";

/* No comment provided by engineer. */
"Connected as %@" = "Verbunden als %@";

/* No comment provided by engineer. */
"Connecting to WordPress.com" = "Verbinde mit WordPress.com";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Konnte Artikelbild nicht herunterladen.";

/* No comment provided by engineer. */
"Couldn't Connect" = "Konnte nicht verbinden";

/* No comment provided by engineer. */
"Couldn't sync" = "Konnte nicht synchronisieren";

/* No comment provided by engineer. */
"Create Account" = "Konto erstellen";

/* No comment provided by engineer. */
"Create an account on WordPress.com" = "Erstelle ein Konto auf WordPress.com";

/* No comment provided by engineer. */
"Create page" = "Seite erstellen";

/* No comment provided by engineer. */
"Create post" = "Beitrag erstellen";

/* No comment provided by engineer. */
"Current" = "Aktuell";

/* No comment provided by engineer. */
"Custom" = "Benutzerdefiniert";

/* No comment provided by engineer. */
"Custom Size" = "Benutzerdefinierte Größe";

/* No comment provided by engineer. */
"Default (360p)" = "Standard (360p)";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* No comment provided by engineer. */
"Delete %@?" = "Lösche %@?";

/* No comment provided by engineer. */
"Discard" = "Verwerfen";

/* No comment provided by engineer. */
"Dismiss" = "Überspringen";

/* No comment provided by engineer. */
"Don't Allow" = "Nicht erlauben";

/* No comment provided by engineer. */
"Done" = "Fertig";

/* No comment provided by engineer. */
"Draft" = "Entwurf";

/* No comment provided by engineer. */
"E-mail Support" = "E-Mail-Support";

/* No comment provided by engineer. */
"East" = "Ost";

/* No comment provided by engineer. */
"Edit Blog" = "Blog bearbeiten";

/* No comment provided by engineer. */
"Edit Comment" = "Kommentar bearbeiten";

/* No comment provided by engineer. */
"Edit Page" = "Seite bearbeiten";

/* No comment provided by engineer. */
"Edit Post" = "Artikel bearbeiten";

/* No comment provided by engineer. */
"Email Address" = "E-Mail-Adresse";

/* No comment provided by engineer. */
"Enable Geotagging" = "Geotagging aktivieren";

/* No comment provided by engineer. */
"Enable Geotagging to Edit" = "Geotagging aktivieren zum Bearbeiten";

/* No comment provided by engineer. */
"Enable Now" = "Jetzt aktivieren";

/* No comment provided by engineer. */
"Enter a password" = "Ein Passwort angeben";

/* No comment provided by engineer. */
"Enter password" = "Passwort eingeben";

/* No comment provided by engineer. */
"Enter title here" = "Hier Titel eingeben";

/* No comment provided by engineer. */
"Enter username" = "Benutzernamen eingeben";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* No comment provided by engineer. */
"Error Copying Video" = "Fehler beim Kopieren des Videos";

/* No comment provided by engineer. */
"Error authenticating" = "Fehler beim Authentifizieren";

/* No comment provided by engineer. */
"Error loading page" = "Fehler beim Laden der Seite";

/* No comment provided by engineer. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Fehlgeschlagen";

/* No comment provided by engineer. */
"Featured Image" = "Artikelbild";

/* No comment provided by engineer. */
"Feedback" = "Rückmeldung";

/* No comment provided by engineer. */
"Finding address..." = "Suche Adresse ...";

/* No comment provided by engineer. */
"Finding your location..." = "Suche deinen Standort ...";

/* No comment provided by engineer. */
"Follow" = "Folgen";

/* No comment provided by engineer. */
"Followed" = "Gefolgt";

/* No comment provided by engineer. */
"Following" = "Folgen";

/* No comment provided by engineer. */
"Forbidden Access" = "Zugang verboten";

/* No comment provided by engineer. */
"Freshly Pressed" = "Druckfrisch";

/* No comment provided by engineer. */
"Friends" = "Freunde";

/* No comment provided by engineer. */
"Geolocation" = "Geolokalisierung";

/* No comment provided by engineer. */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Geotagging is turned off. \nTo update this post's location, please enable geotagging in this blog's settings." = "Geotagging ist nicht aktiviert.\nBitte aktiviere das Geotagging in den Einstellungen des Blogs um einen Standort hinzuzufügen oder zu aktualisieren. ";

/* No comment provided by engineer. */
"Getting account information" = "Hole Konto-Informationen";

/* No comment provided by engineer. */
"Height" = "Höhe";

/* No comment provided by engineer. */
"Hi %@," = "Hallo %@,";

/* No comment provided by engineer. */
"Hold the web in the palm of your hand. Full publishing power in a pint-sized package." = "Halte das Web in Händen. Volle Publishing-Möglichkeiten in einem kompakten Paket.";

/* No comment provided by engineer. */
"Image" = "Bild";

/* No comment provided by engineer. */
"Image Quality" = "Bildqualität";

/* No comment provided by engineer. */
"Immediately" = "Sofort";

/* No comment provided by engineer. */
"Incompatible site" = "Inkompatible Webseite";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Einfügen";

/* No comment provided by engineer. */
"Insert %@:" = "Einfügen %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Jetpack installieren";

/* No comment provided by engineer. */
"Internal Server Error" = "Interner Server-Fehler";

/* No comment provided by engineer. */
"Invalid Site Address" = "Ungültige Webseiten-Adresse";

/* No comment provided by engineer. */
"Invalid Site Title" = "Ungültiger Seiten-Titel";

/* No comment provided by engineer. */
"Invalid username" = "Ungültiger Benutzername";

/* No comment provided by engineer. */
"Invalid username or password" = "Ungültiger Benutzername oder falsches Passwort";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Ungültiger Benutzername/Passwort. Bitte überprüfe Deine Zugangsdaten noch einmal.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Es scheint, dass Ihre WordPress-Webseite zur Zeit nicht verfügbar ist. Bitte probieren Sie es zu einem späteren Zeitpunkt noch einmal.";

/* No comment provided by engineer. */
"Jetpack 1.8.2 or later is required for stats. Do you want to install Jetpack?" = "Jetpack 1.8.2 oder höher ist erforderlich für die Statistiken. Möchtest Du Jetpack installieren?";

/* No comment provided by engineer. */
"Jetpack Connect" = "Jetpack-Verbindung";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack-Anmeldung";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack-Statistik";

/* No comment provided by engineer. */
"Jetpack supercharges your self-hosted WordPress site." = "Jetpack verbessert deine selbst-gehostete WordPress-Webseite.";

/* No comment provided by engineer. */
"Keep Editing" = "Weiter Bearbeiten";

/* No comment provided by engineer. */
"Landscape" = "Querformat";

/* No comment provided by engineer. */
"Large" = "Groß";

/* No comment provided by engineer. */
"Large (%@)" = "Groß (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Zuletzt aktualisiert: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Zuletzt aktualisiert: Nie";

/* No comment provided by engineer. */
"Learn more" = "Mehr erfahren";

/* No comment provided by engineer. */
"Limit reached. You can try again in 1 minute. Trying again before that will only increase the time you have to wait before the ban is lifted. If you think this is in error, contact support." = "Limit erreicht. Du kannst es noch einmal in 1 Minute probieren. Wenn Du es vorher weiter versuchst wird sich die Zeit bis zur Aufhebung der Sperre nur weiter erhöhen. Wenn Du glaubst, es handelt sich um einen Fehler, kontaktiere bitte den Support.";

/* No comment provided by engineer. */
"Link URL" = "Link-URL";

/* No comment provided by engineer. */
"Lists" = "Listen";

/* No comment provided by engineer. */
"Loading Featured Image" = "Lade Artikelbild";

/* No comment provided by engineer. */
"Loading blogs..." = "Lade Blogs ...";

/* No comment provided by engineer. */
"Loading..." = "Lädt ...";

/* No comment provided by engineer. */
"Local" = "Lokal";

/* No comment provided by engineer. */
"Location Services are turned off. \nTo add or update this post's location, please enable Location Services in the Settings app." = "Die Ortungsdienste sind nicht aktiviert.\nBitte aktiviere die Ortungsdienste in den Einstellungen um einen Standort hinzuzufügen oder zu aktualisieren.";

/* No comment provided by engineer. */
"Location Unavailable" = "Standort nicht verfügbar";

/* No comment provided by engineer. */
"Location unknown" = "Standort unbekannt";

/* No comment provided by engineer. */
"Log Files By Created Date" = "Log-Dateien nach Erstelldatum";

/* No comment provided by engineer. */
"Log files are rolled automatically each day and at most 7 files are kept." = "Log-Dateien werden jeden Tag automatisch erstellt und die letzten 7 Dateien werden aufbewahrt.";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Looks like you have Jetpack set up on your blog. Congrats!\nSign in with your WordPress.com credentials below to enable Stats and Notifications." = "Sieht so aus, als ob Du Jetpack auf deinem Blog installiert hast. Gratulation!\nMelde dich unten mit deinen WordPress.com-Zugangsdaten an, um die Statistiken und Benachrichtigungen zu aktivieren.";

/* No comment provided by engineer. */
"Low (144p)" = "Klein (144p)";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Erstelle einen Link\n\n\n\n";

/* No comment provided by engineer. */
"Manage Notifications" = "Benachrichtigungen verwalten";

/* No comment provided by engineer. */
"Me" = "Ich";

/* No comment provided by engineer. */
"Media" = "Medien";

/* No comment provided by engineer. */
"Medium" = "Mittel";

/* No comment provided by engineer. */
"Medium (%@)" = "Mittel (%@)";

/* No comment provided by engineer. */
"Medium (480p)" = "Medium (480p)";

/* No comment provided by engineer. */
"More information" = "Mehr Informationen";

/* No comment provided by engineer. */
"Mute all blogs" = "Alle Blogs stumm schalten";

/* No comment provided by engineer. */
"My Blogs" = "Meine Blogs";

/* No comment provided by engineer. */
"Need Help?" = "Brauchst du Hilfe?";

/* No comment provided by engineer. */
"New Page" = "Neue Seite";

/* No comment provided by engineer. */
"New Post" = "Neuer Artikel";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No %@ yet" = "Noch keine %@";

/* No comment provided by engineer. */
"No Connection" = "Keine Verbindung";

/* No comment provided by engineer. */
"No Description available for this Post" = "Keine Beschreibung verfügbar für diesen Artikel";

/* No comment provided by engineer. */
"No comments yet" = "Keine Kommentare bisher";

/* No comment provided by engineer. */
"No notifications yet" = "Keine Benachrichtigungen bisher";

/* No comment provided by engineer. */
"North" = "Nord";

/* No comment provided by engineer. */
"Not connected" = "Nicht verbunden";

/* No comment provided by engineer. */
"Notification" = "Benachrichtigung";

/* No comment provided by engineer. */
"Notifications" = "Benachrichtigungen";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Off" = "Aus";

/* No comment provided by engineer. */
"Off Until %@" = "Aus bis %@";

/* No comment provided by engineer. */
"On" = "An";

/* No comment provided by engineer. */
"Open in Safari" = "In Safari öffnen";

/* No comment provided by engineer. */
"Optional" = "Optional";

/* No comment provided by engineer. */
"Options" = "Optionen";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Die Ausrichtung wurde während der Aufnahme verändert. Bitte wähle die Ausrichtung, die für dieses Video verwendet werden soll.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Original Size" = "Originalgröße";

/* No comment provided by engineer. */
"Original Size (%@)" = "Originalgröße (%@)";

/* No comment provided by engineer. */
"Pages" = "Seiten";

/* No comment provided by engineer. */
"Parent Category" = "Übergeordnete Kategorie";

/* No comment provided by engineer. */
"Password" = "Passwort";

/* No comment provided by engineer. */
"Password is required." = "Passwort ist erforderlich.";

/* No comment provided by engineer. */
"Password protected" = "Passwortgeschützt";

/* No comment provided by engineer. */
"Pending" = "Ausstehend";

/* No comment provided by engineer. */
"Pending media" = "Ausstehende Medien";

/* No comment provided by engineer. */
"Pending moderation" = "Ausstehende Moderation";

/* No comment provided by engineer. */
"Pending review" = "Ausstehender Review";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please Enable Location Services" = "Bitte aktiviere die Ortungsdienste";

/* No comment provided by engineer. */
"Please enter a site address." = "Bitte gib eine Webseiten-Adresse ein.";

/* No comment provided by engineer. */
"Please enter a username." = "Bitte gebe deinen Benutzername ein";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Bitte gib eine gültige E-Mail-Adresse ein.";

/* No comment provided by engineer. */
"Please fill out all the fields" = "Bitte fülle alle Felder aus";

/* No comment provided by engineer. */
"Please leave your comments above this line." = "Bitte schreibe deine Kommentare über dieser Zeile.";

/* No comment provided by engineer. */
"Please try entering your login details again." = "Bitte versuche noch einmal Deine Anmeldedaten einzutragen.";

/* No comment provided by engineer. */
"Portrait" = "Hochformat";

/* No comment provided by engineer. */
"Post Format" = "Artikel-Formatvorlage";

/* No comment provided by engineer. */
"Post anyway" = "Trotzdem veröffentlichen";

/* No comment provided by engineer. */
"Post to" = "Veröffentlichen auf";

/* No comment provided by engineer. */
"Posts" = "Artikel";

/* No comment provided by engineer. */
"Posts I Like" = "Beiträge, die mir gefallen";

/* No comment provided by engineer. */
"Preparing..." = "Vorbereiten...";

/* No comment provided by engineer. */
"Preview" = "Vorschau";

/* No comment provided by engineer. */
"Privacy Policy" = "Datenschutzerklärung";

/* No comment provided by engineer. */
"Private" = "Privat";

/* No comment provided by engineer. */
"Privately published" = "Privat veröffentlicht";

/* No comment provided by engineer. */
"Processing..." = "Bearbeite...";

/* No comment provided by engineer. */
"Public" = "Öffentlich";

/* No comment provided by engineer. */
"Publish" = "Publizieren";

/* No comment provided by engineer. */
"Publish   " = "Publizieren";

/* No comment provided by engineer. */
"Publish Immediately" = "Sofort veröffentlichen";

/* No comment provided by engineer. */
"Published" = "Veröffentlicht";

/* No comment provided by engineer. */
"Published on" = "Publiziert am";

/* No comment provided by engineer. */
"Published!" = "Veröffentlicht!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Zum Aktualisieren nach unten ziehen ...";

/* No comment provided by engineer. */
"Push Notifications" = "Push-Benachrichtigungen";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Schnelles Foto ist fehlgeschlagen";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "Reader";

/* No comment provided by engineer. */
"Reblog" = "Rebloggen";

/* No comment provided by engineer. */
"Reblog failed" = "Rebloggen fehlgeschlagen";

/* No comment provided by engineer. */
"Reblogged" = "Reblogged";

/* No comment provided by engineer. */
"Reblogging" = "Reblogging";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Folgende Meldung erhalten 'Zugang verboten'.\nEs scheint, dass ein Problem mit Ihrer WordPress-Webseite besteht.";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Folgende Meldung erhalten 'Interner Server-Fehler'.\nEs scheint, dass ein Problem mit Ihrer WordPress-Webseite besteht.";

/* No comment provided by engineer. */
"Record Video" = "Video aufnehmen";

/* No comment provided by engineer. */
"Release to refresh..." = "Zum Aktualisieren loslassen ...";

/* No comment provided by engineer. */
"Remove" = "Entfernen";

/* No comment provided by engineer. */
"Remove Featured Image" = "Entferne Artikelbild";

/* No comment provided by engineer. */
"Remove Location" = "Standort entfernen";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Dieses Artikelbild entfernen?";

/* No comment provided by engineer. */
"Replied" = "Beantwortet";

/* No comment provided by engineer. */
"Replying" = "Antworten";

/* No comment provided by engineer. */
"Retry?" = "Erneut versuchen?";

/* No comment provided by engineer. */
"Save" = "Speichern";

/* No comment provided by engineer. */
"Save Draft" = "Entwurf speichern";

/* No comment provided by engineer. */
"Saved to %@" = "Abgespeichert unter %@";

/* No comment provided by engineer. */
"Schedule" = "Planen";

/* No comment provided by engineer. */
"Scheduled" = "Geplant";

/* No comment provided by engineer. */
"Scheduled for" = "Geplant für";

/* No comment provided by engineer. */
"Select Blog" = "Blog auswählen";

/* No comment provided by engineer. */
"Select Language" = "Sprache auswählen";

/* No comment provided by engineer. */
"Self Hosted" = "Selbst gehostet";

/* No comment provided by engineer. */
"Send" = "Absenden";

/* No comment provided by engineer. */
"Set Featured Image" = "Beitragsbild einstellen";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "HTML-Standard festlegen, dem Videos entsprechen, wenn sie einem Artikel hinzugefügt werden.";

/* No comment provided by engineer. */
"Set which size images should be uploaded in." = "Stelle die Größe ein, in der Bilder hochgeladen werden sollen.";

/* No comment provided by engineer. */
"Settings" = "Einstellungen";

/* No comment provided by engineer. */
"Share" = "Teilen";

/* No comment provided by engineer. */
"Sign In" = "Anmelden";

/* No comment provided by engineer. */
"Sign Out" = "Abmelden";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Anmeldung fehlgeschlagen. Bitte nochmal versuchen.";

/* No comment provided by engineer. */
"Sign in to WordPress.com" = "Bei WordPress.com anmelden";

/* No comment provided by engineer. */
"Signing In..." = "Anmeldung ...";

/* No comment provided by engineer. */
"Signing in..." = "Anmeldung ...";

/* No comment provided by engineer. */
"Site Address (URL)" = "Webseiten-Adresse (URL)";

/* No comment provided by engineer. */
"Site address must be at least 4 characters." = "Webseiten-Adresse muss mindestens 4 Zeichen lang sein.";

/* No comment provided by engineer. */
"Sites" = "Webseiten";

/* No comment provided by engineer. */
"Skip" = "Überspringen";

/* No comment provided by engineer. */
"Small" = "Klein";

/* No comment provided by engineer. */
"Small (%@)" = "Klein (%@)";

/* No comment provided by engineer. */
"Sorry, but your username contains an invalid phrase%@." = "Bedaure, aber dein Benutzername enthält einen ungültigen Ausdruck%@.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Anmelden leider nicht möglich";

/* No comment provided by engineer. */
"Sorry, site addresses can only contain lowercase letters (a-z) and numbers." = "Webseiten-Adressen können leider nur Kleinbuchstaben (a-z) und Zahlen enthalten.";

/* No comment provided by engineer. */
"Sorry, site addresses may not contain the character &#8220;_&#8221;!" = "Webseiten-Adressen dürfen leider nicht das &#8220;_&#8221; Zeichen enthalten!";

/* No comment provided by engineer. */
"Sorry, site addresses must have letters too!" = "Webseiten-Adressen müssen auch Buchstaben enthalten!";

/* No comment provided by engineer. */
"Sorry, something went wrong editing the comment. Please try again." = "Beim Bearbeiten des Kommentars ist etwas schief gegangen. Versuche es noch einmal.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Leider ist etwas beim Veröffentlichen deines Kommentars schief gelaufen. Bitte versuche es noch einmal.";

/* No comment provided by engineer. */
"Sorry, that email address is already being used!" = "Diese E-Mail-Adresse wird leider bereits genutzt!";

/* No comment provided by engineer. */
"Sorry, that email address is not allowed!" = "Tut mir Leid, diese E-Mail-Adresse ist nicht erlaubt!";

/* No comment provided by engineer. */
"Sorry, that site already exists!" = "Tut mir Leid, diese Webseite existiert bereits!";

/* No comment provided by engineer. */
"Sorry, that site is reserved!" = "Diese Seite ist leider reserviert!";

/* No comment provided by engineer. */
"Sorry, that username already exists!" = "Tut mir Leid, dieser Benutzername existiert bereits!";

/* No comment provided by engineer. */
"Sorry, that username is unavailable." = "Bedaure, dieser Benutzername ist nicht verfügbar.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Das Hochladen des Fotos ist fehlgeschlagen. Der Artikel wurde als lokaler Entwurf gespeichert.";

/* No comment provided by engineer. */
"Sorry, usernames can only contain lowercase letters (a-z) and numbers." = "Benutzernamen können leider nur Kleinbuchstaben (a-z) und Zahlen enthalten.";

/* No comment provided by engineer. */
"Sorry, usernames may not contain the character &#8220;_&#8221;!" = "Tut mir Leid, Benutzernamen dürfen die Zeichen &#8220;_&#8221; nicht enthalten!";

/* No comment provided by engineer. */
"Sorry, usernames must have letters (a-z) too!" = "Tut mir Leid, Benutzernamen müssen Buchstaben (A-Z) enthalten!";

/* No comment provided by engineer. */
"Sorry, we can't log you in." = "Tut mir Leid, wir können Dich nicht anmelden.";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Du kannst auf diese Funktion leider nicht zugreifen. Überprüfe deine Benutzerrolle auf diesem Blog.";

/* No comment provided by engineer. */
"Sorry, you may not use that site address." = "Tut mir Leid, du darfst diese Webseitenadresse leider nicht benutzen.";

/* No comment provided by engineer. */
"Sorry. No posts yet." = "Leider noch keine Beiträge.";

/* No comment provided by engineer. */
"Sorry. There was a problem loading the topics list.  Please try again later." = "Leider gab es ein Problem beim Laden der Themenliste. Bitte versuche es später noch einmal.";

/* No comment provided by engineer. */
"South" = "Süd";

/* No comment provided by engineer. */
"Stats" = "Statistiken";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Tags" = "Schlagworte";

/* No comment provided by engineer. */
"Tags: %@" = "Tags: %@";

/* No comment provided by engineer. */
"Take Photo" = "Fotografieren";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Hier tippen um loszuschreiben";

/* No comment provided by engineer. */
"Tap the tag icon to browse posts from popular blogs." = "Tippe auf das Schlagwort-Icon um Beiträge angesagter Blogs zu durchstöbern.";

/* No comment provided by engineer. */
"Temporary Server Error" = "Temporärer Server-Fehler";

/* No comment provided by engineer. */
"Terms of Service" = "Allgemeine Geschäftsbedingungen";

/* No comment provided by engineer. */
"Text to be linked" = "Zu verlinkender Text";

/* No comment provided by engineer. */
"That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days." = "Diese E-Mail-Adresse wurde schon benutzt. Bitte suche in deinem Posteingang nach einer Aktivierungsmail. Wenn Du nicht aktivierst kannst Du es in ein paar Tagen noch einmal probieren.";

/* No comment provided by engineer. */
"That site address is not allowed." = "Diese Webseiten-Adresse ist nicht erlaubt.";

/* No comment provided by engineer. */
"That site is currently reserved but may be available in a couple days." = "Diese Webseite ist momentan reserviert, ist aber vielleicht in einigen Tagen verfügbar.";

/* No comment provided by engineer. */
"That username is currently reserved but may be available in a couple of days." = "Dieser Benutzername ist momentan reserviert, ist aber vielleicht in einigen Tagen verfügbar.";

/* No comment provided by engineer. */
"That username is not allowed." = "Dieser Benutzername ist nicht erlaubt!";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "Die Internetverbindung scheint offline zu sein.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Die App versteht die Serverantwort nicht. Bitte überprüfe die Konfiguration deines Blogs.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Das Blog synchronisiert sich gerade mit dem Server. Bitte versuche es später.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Die Internetverbindung scheint gerade offline zu sein.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "Die Internetverbindung konnte deinen Blog nicht erreichen.";

/* No comment provided by engineer. */
"The server returned an empty response. This usually means you need to increase the memory limit in your blog" = "Der Server lieferte eine leere Antwort zurück. Das bedeutet normalerweise, dass du das Speicherlimit in deinem Blog erhöhen musst.";

/* No comment provided by engineer. */
"The site address must be shorter than 64 characters." = "Die Webseiten-Adresse muss kürzer als 64 Zeichen sein.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "Die Webseite unter %1$@ nutzt WordPress %2$@. Wir empfehlen ein Update auf die aktuellste Version oder mindestens auf %3$@";

/* No comment provided by engineer. */
"The username or password stored in the app may be out of date. Please re-enter your password in the settings and try again." = "Der Zugangsname und das Passwort, die in der App gespeichert waren, sind wohl nicht mehr aktuell. Bitte gib dein Passwort in den Einstellungen noch einmal ein.";

/* No comment provided by engineer. */
"There are media items in this post that aren't uploaded to the server. Do you want to continue?" = "Es gibt Medien in diesem Artikel die noch nicht auf den Server hochgeladen wurden. Möchtest du fortfahren?";

/* No comment provided by engineer. */
"There is another category with that name." = "Es gibt eine andere Kategorie mit diesem Namen.";

/* No comment provided by engineer. */
"There was a problem commenting. Please try again." = "Es gab ein Problem beim Kommentieren. Bitte versuche es noch einmal.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "Beim der Verbindung zu deiner Statistik ist ein Problem aufgetreten. Erneut versuchen?";

/* No comment provided by engineer. */
"There was a problem reblogging. Please try again." = "Es gab ein Problem beim Rebloggen. Bitte versuche es noch einmal.";

/* No comment provided by engineer. */
"There was a server error communicating with your site:\n%@\nTap 'Need Help?' to view the FAQ." = "Bei der Kommunikation mit deiner Webseite ist ein Server-Fehler aufgetreten:\n%@\nTippe auf 'Brauche Hilfe?', um die FAQ anzusehen.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Beim Kopieren des Videos zum Hochladen ist ein Fehler aufgetreten. Bitte nochmal versuchen.";

/* No comment provided by engineer. */
"There was an error loading the page." = "Beim Laden der Seite ist ein Fehler aufgetreten.";

/* No comment provided by engineer. */
"This blog is not connected to that WordPress.com username" = "Dieser Blog ist nicht verbunden mit diesem WordPress-com-Benutzernamen";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Titel für eine Kategorie ist erforderlich.";

/* No comment provided by engineer. */
"Topics" = "Themen";

/* No comment provided by engineer. */
"Turn Off" = "Ausschalten";

/* No comment provided by engineer. */
"Turn Off Until 8am" = "Ausschalten bis 8 Uhr vormittags";

/* No comment provided by engineer. */
"Turn Off for 1hr" = "Ausschalten für 1 Stunde";

/* No comment provided by engineer. */
"Turn On" = "Einschalten";

/* No comment provided by engineer. */
"Turning on Extra Debug will log additional items to assist with us helping you with resolving a problem." = "Wenn Du Extra Debug aktivierst, werden zusätzliche Objekte geloggt, die dir bei der Lösung des Problem helfen können.";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to Load Topics" = "Themen konnten nicht geladen werden";

/* No comment provided by engineer. */
"Unable to find a WordPress site at that URL. Tap 'Need Help?' to view the FAQ." = "Es konnte keine WordPress-Webseite unter dieser Adresse gefunden werden. Bitte 'Brauchst du Hilfe?' antippen um die FAQ anzusehen.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Anmelden bei Jetpack nicht möglich, Bitte Zugangsdaten aktualisieren und erneut versuchen.";

/* No comment provided by engineer. */
"Unfollowed" = "Nicht mehr folgen";

/* No comment provided by engineer. */
"Unknown error" = "Unbekannter Fehler";

/* No comment provided by engineer. */
"Unmute all blogs" = "Alle Blogs nicht mehr stumm schalten";

/* No comment provided by engineer. */
"Untitled Post" = "Beitrag ohne Titel";

/* No comment provided by engineer. */
"Update" = "Aktualisieren";

/* No comment provided by engineer. */
"Update Available" = "Update verfügbar";

/* No comment provided by engineer. */
"Update Draft" = "Entwurf aktualisieren";

/* No comment provided by engineer. */
"Update Location" = "Standort aktualisieren";

/* No comment provided by engineer. */
"Update Now" = "Jetzt aktualisieren";

/* No comment provided by engineer. */
"Upload failed" = "Hochladen fehlgeschlagen";

/* No comment provided by engineer. */
"Upload failed. [Retry]" = "Hochladen gescheitert. [Nochmal versuchen]";

/* No comment provided by engineer. */
"Uploaded" = "Hochgeladen";

/* No comment provided by engineer. */
"Uploading" = "Lade hoch";

/* No comment provided by engineer. */
"Uploading Image" = "Bild hochladen";

/* No comment provided by engineer. */
"Uploading..." = "Hochladen...";

/* No comment provided by engineer. */
"Username" = "Benutzername";

/* No comment provided by engineer. */
"Username / Email" = "Benutzername / E-Mail";

/* No comment provided by engineer. */
"Username is required." = "Benutzername ist erforderlich.";

/* No comment provided by engineer. */
"Username must be at least 4 characters." = "Benutzernamen müssen aus mindestens 4 Zeichen bestehen.";

/* No comment provided by engineer. */
"Username must be less than fifty characters." = "Benutzername darf maximal 50 Zeichen haben.";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"Video Content" = "Videoinhalt";

/* No comment provided by engineer. */
"Video Quality" = "Videoqualität";

/* No comment provided by engineer. */
"View Admin" = "Admin anzeigen";

/* No comment provided by engineer. */
"View Site" = "Seite ansehen";

/* No comment provided by engineer. */
"Visibility" = "Sichtbarkeit";

/* No comment provided by engineer. */
"Visit the Help Center to get answers to common questions, or visit the Forums to ask new ones." = "Besuche das Hilfe-Center, um Antworten auf häufig gestellte Fragen zu bekommen. Oder besuche die Foren, um neue Fragen zu stellen.";

/* No comment provided by engineer. */
"West" = "West";

/* No comment provided by engineer. */
"Width" = "Breite";

/* No comment provided by engineer. */
"WordPress Forums" = "WordPress-Foren";

/* No comment provided by engineer. */
"WordPress Help Center" = "WordPress Hilfe-Center";

/* No comment provided by engineer. */
"WordPress for iOS" = "WordPress für iOS";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress-Version zu alt";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com Passwort";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com-Benutzername";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Möchte Zugang zum Adressbuch";

/* No comment provided by engineer. */
"Would you like to create your first page?" = "Möchtest Du Deine erste Seite erstellen? ";

/* No comment provided by engineer. */
"Would you like to create your first post?" = "Möchtest Du Deinen ersten Beitrag erstellen?";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You are logged in as %@" = "Du bist angemeldet als %@";

/* No comment provided by engineer. */
"You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider." = "Du kannst diese E-Mail-Adresse nicht zur Registrierung verwenden. Es gibt Probleme, da sie einige unserer E-Mails blockieren. Verwende bitte einen anderen E-Mail-Provider.";

/* No comment provided by engineer. */
"You have not liked any posts." = "Dir gefallen noch keine Beiträge.";

/* No comment provided by engineer. */
"You have unsaved changes." = "Es gibt nicht gespeicherte Änderungen.";

/* No comment provided by engineer. */
"You haven't created any pages yet" = "Du hast noch keine Seiten erstellt";

/* No comment provided by engineer. */
"You haven't created any posts yet" = "Du hast noch keine Beiträge erstellt";

/* No comment provided by engineer. */
"You're not following any blogs yet." = "Du folgst bisher noch keinem Blog.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Ihre WordPress-Webseite meldete den Fehler %d.\nDies bedeutet wahrscheinlich, dass Ihre spezielle Konfiguration nicht mit dieser App kompatibel ist.\nBitte beschreiben Sie Ihr Problem in den Foren.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Deine Kontakte werden sicher übertragen und werden nicht auf unseren Servern gespeichert.";

/* No comment provided by engineer. */
"Your device is not configured to send e-mail." = "Das Gerät ist nicht zum E-Mail-Senden konfiguriert.";

/* No comment provided by engineer. */
"Your password is invalid because it does not meet our security guidelines. Please try a more complex password." = "Dein Passwort ist ungültig, da es nicht unseren Sicherheitsrichtlinien entspricht. Versuche es bitte mit einem komplexeren Passwort.";

/* No comment provided by engineer. */
"bold" = "fett";

/* No comment provided by engineer. */
"del" = "del";

/* No comment provided by engineer. */
"http://my-site-address (URL)" = "http://meine-webseiten-adresse (URL)";

/* No comment provided by engineer. */
"italic" = "kursiv";

/* No comment provided by engineer. */
"link" = "link";

/* No comment provided by engineer. */
"more" = "mehr";

/* No comment provided by engineer. */
"on " = "zu";

/* No comment provided by engineer. */
"quote" = "zitieren";

/* No comment provided by engineer. */
"tap to dismiss" = "tippe zum ausblenden";

/* No comment provided by engineer. */
"underline" = "unterstrichen";

